img/2-RDF-avanzado-graph-L2-10-auto/G9eJ.mmd
flowchart LR
  a[ex:courseA] -->|ex:credits| six["6"^^xsd:integer]
  b[ex:courseB] -->|ex:credits| zero["06"^^xsd:integer]
